<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<body>
<p><b>Добрый день!</b></p>
<br>
<p>
    Вы зарегистрировались на участие в выездном совещании для директоров и заместителей директоров по воспитательной работе образовательных организаций, подведомственных Департаменту образования и науки города Москвы, которое пройдет 18 августа 2022 г. в Учебно-методическом центре военно-патриотического воспитания «Авангард» (Московская обл., 55-й км Минского ш., территория парка «Патриот», АНО «Авангард»).
<p>Высылаем Вам:</p>
<ul>
    <li>QR-код* участника с указанием номера группы <a href="{{ $qrCodeUrl }}">«Ссылка на QR-код»</a>;</li>
    <li>памятку по мероприятию <a href="https://disk.yandex.ru/i/XumqpUJHcuC4cQ">https://disk.yandex.ru/i/XumqpUJHcuC4cQ</a>;</li>
    <li>текст Государственного гимна Российской Федерации <a href="https://disk.yandex.ru/i/U-CX6awweNWh7Q">https://disk.yandex.ru/i/U-CX6awweNWh7Q</a>.</li>
</ul>

<p>
    *QR-код просьба распечатать или сохранить на телефоне. Он будет необходим для регистрации в день мероприятия.
</p>
<br>

<p>
    По вопросам, связанным с трансфером на автобусах, Вы можете обращаться к Белоусовой Дарье Александровне, тел.
    <a href="tel:+79651437796">8 (965) 143-77-96</a>.
</p>
<p>
    По вопросам, связанным с шаттлами на парковке Парка «Патриот» (самостоятельное прибытие) - Михалевская Юлия Вадимовна, тел.
    <a href="tel:+79164645662">8 (916) 464-56-62</a>.
</p>

<script>
</script>
</body>
</html>
